export const heroResults = [
  {
    id: 1,
    h2: "10 лет",
    p: "опыта в области веб-разработки",
  },
  {
    id: 2,
    h2: "99+",
    p: "успешных проектов",
  },
  {
    id: 3,
    h2: "100%",
    p: "реализации цифровых проектов",
  },
];

export const benefits = {
  h3: " Наш подход индивидуален, а результаты - количественно измеримы.",
  divs: [
    {
      id: 1,
      bg: "imgBenefits1.png",
      h4: "Получи консультацию для своего проекта",
      p: " Мы предоставляем полный спектр цифровых услуг, помогая компаниям и брендам оставаться конкурентоспособными",
    },
    {
      id: 2,
      bg: "imgBenefits2.png",
      h4: "Современные технологии",
      p: " Цифровые агентства постоянно следят за последними технологическими тенденциями и инновациями ",
    },
  ],
  div2: "Хорошие цифровые агентства стремятся понять уникальные потребности и цели каждого клиента",
};

export const servicesCards = [
  {
    id: 1,
    title: "Веб разработка",
    bg: "imgService1.png",
    color: "white",
    p: "Мы предлагаем широкий спектр цифровых услуг, помогая нашим клиентам достичь выдающихся результатов в онлайн-мире",
    ul: [
      "Планирование и анализ",
      "Проектирование и дизайн",
      "Тестирование и отладка",
      "Оптимизация и аналитика",
      "Запуск и поддержка",
    ],
    price: "460.000 KZT",
  },
  {
    id: 2,
    title: "Оптимизация сайта",
    bg: "imgService2.png",
    color: "black",
    p: "Мы предлагаем широкий спектр цифровых услуг, помогая нашим клиентам достичь выдающихся результатов в онлайн-мире",
    ul: [
      "Планирование и анализ",
      "Проектирование и дизайн",
      "Тестирование и отладка",
      "Оптимизация и аналитика",
      "Запуск и поддержка",
    ],
    price: "460.000 KZT",
  },
];

export const share = {
  h3: "Хочеш поделится своим проектом.",
  p: "Если вы ищете надежного партнера для реализации ваших цифровых идей, не стесняйтесь обращаться к нам. Мы готовы обсудить ваш проект, предложить эффективные решения и помочь вам достичь поставленных целей.",
  btns: [
    "Веб разработка",
    "ux/ui дизайн",
    "Разработка приложении",
    "Поисковая оптимизация",
  ],
};

export const faqList = [
  {
    id: "001",
    name: "В каких областях вы сосредоточены как агентство UI/UX?",
    text: "Конечно, когда дело доходит до ul/ ux, наше агентство отдает приоритет дизайну, ориентированному на пользователя, обеспечивая плавное и интуитивно понятное взаимодействие, мы специализируемся на создании визуально привлекательных интерфейсов, которые соответствуют индивидуальности вашего бренда, наше внимание распространяется на обширные исследования пользователей, понимание целевой аудитории, чтобы адаптировать опыт, который находит отклик.",
  },
  {
    id: "002",
    name: "В каких областях вы сосредоточены как агентство UI/UX?",
    text: "Конечно, когда дело доходит до ul/ ux, наше агентство отдает приоритет дизайну, ориентированному на пользователя, обеспечивая плавное и интуитивно понятное взаимодействие, мы специализируемся на создании визуально привлекательных интерфейсов, которые соответствуют индивидуальности вашего бренда, наше внимание распространяется на обширные исследования пользователей, понимание целевой аудитории, чтобы адаптировать опыт, который находит отклик.",
  },
  {
    id: "003",
    name: "В каких областях вы сосредоточены как агентство UI/UX?",
    text: "Конечно, когда дело доходит до ul/ ux, наше агентство отдает приоритет дизайну, ориентированному на пользователя, обеспечивая плавное и интуитивно понятное взаимодействие, мы специализируемся на создании визуально привлекательных интерфейсов, которые соответствуют индивидуальности вашего бренда, наше внимание распространяется на обширные исследования пользователей, понимание целевой аудитории, чтобы адаптировать опыт, который находит отклик.",
  },
  {
    id: "004",
    name: "В каких областях вы сосредоточены как агентство UI/UX?",
    text: "Конечно, когда дело доходит до ul/ ux, наше агентство отдает приоритет дизайну, ориентированному на пользователя, обеспечивая плавное и интуитивно понятное взаимодействие, мы специализируемся на создании визуально привлекательных интерфейсов, которые соответствуют индивидуальности вашего бренда, наше внимание распространяется на обширные исследования пользователей, понимание целевой аудитории, чтобы адаптировать опыт, который находит отклик.",
  },
  {
    id: "005",
    name: "В каких областях вы сосредоточены как агентство UI/UX?",
    text: "Конечно, когда дело доходит до ul/ ux, наше агентство отдает приоритет дизайну, ориентированному на пользователя, обеспечивая плавное и интуитивно понятное взаимодействие, мы специализируемся на создании визуально привлекательных интерфейсов, которые соответствуют индивидуальности вашего бренда, наше внимание распространяется на обширные исследования пользователей, понимание целевой аудитории, чтобы адаптировать опыт, который находит отклик.",
  },
];
